var data = [{
   title: 'PORSCHE CAYENNE',
   nick: 'porsche',
   avatar: '/images/porsche.jpg',
   desc: 'Porsche Cayenne 2025 — это квинтэссенция инженерной мысли. Он сочетает в себе мощь спортивного автомобиля, передовые гибридные технологии и полностью оцифрованный интерьер. Каждая поездка становится уникальным событием, где каждая деталь подчинена идеальному вождению.'
},
{
   title: 'GOLF GTI',
   nick: 'golf',
   avatar: '/images/golf.jpg',
    desc: 'Volkswagen Golf GTI 2025 — это легенда, заряженная будущим. Под его капотом скрывается усовершенствованный турбомотор, а в салоне — интуитивно понятная цифровая панель. Это искра повседневного драйва, где каждая деталь говорит о спортивном наследии.'},
{
   title: 'BMW M5 F90 competition',
   nick: 'bmw',
   avatar: '/images/m5f90.jpeg',
   desc: 'BMW M5 Competition — это квинтэссенция мощи и роскоши. Модернизированный двигатель V8 Biturbo выдает свыше 600 л.с., а фирменные технологии пикового распределения мощности превращают любую дорогу в гоночную трассу. Это эталон высокопроизводительного седана, где каждая деталь подчинена максимальной отдаче.'}
];


module.exports.data = data;
